Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/arbeidsmarkedstiltak_id_86897.html.tmx
Source language: nob
Languages: sme

source: Arbeidsmarkedstiltak
sme: Bargomárkandoaibmabijut

source: Arbeidsmarkedstiltak er et av arbeidsmarkedspolitikkens viktigste virkemidler for å fremme et velfungerende arbeidsmarked .
sme: Bargomárkanpolitihka muhtun deaháleamos váikkuhangaskaoamit ovddidan dihtii buresdoaibmi bargomárkana leat bargomárkandoaibmabijut .

source: Arbeidsmarkedstiltak skal bidra til økt yrkesdeltakelse , redusert ledighet og til å motvirke utstøting ved å hjelpe personer med problemer i arbeidsmarkedet til arbeid og aktivitet .
sme: Bargomárkandoaibmabijut galget váikkuhit eanet fidnooassálastima , vuolidit bargguhisvuođa ja eastadit ahte olbmot duvdojuvvojit eret bargomárkanis dainna lágiin ahte dat veahkehit sin geain leat váttisvuođat bargomárkanis , oažžut barggu ja bissut doaimmas .

source: Arbeidsmarkedstiltak skal bedre den enkeltes mulighet til å komme i arbeid gjennom kvalifisering og arbeidstrening , og kan deles inn i oppfølgingstiltak , formidlingstiltak , arbeidspraksis , opplæring , midlertidig sysselsetting og varig tilrettelagt arbeid .
sme: Bargomárkandoaibmabijut galget buoridit juohkehačča vejolašvuođa beassat bargui gealbudeami ja bargohárjehallama bokte , ja daid sáhttá juohkit čuovvolandoaibmabidjun , gaskkustandoaibmabidjun , bargohárjehallamin , oahppun , gaskaboddasaš barggahussan ja bistevaččat heivehuvvon bargun .

source: Prioriterte målgrupper er personer med nedsatt arbeidsevne , langtidsledige , ungdom , langtidsmottakere av sosialhjelp , innvandrere , herunder nyankomne under introduksjonsprogram og personer som har gått ut lang dagpengeperiode .
sme: Vuoruhuvvon joavkkut leat fidnonávccaheamit , guhkesáiggibargguheamit , nuorat , guhkesáiggi sosiálaveahki vuostáiváldit , sisafárrejeaddjit , dás maiddái oahpistanprográmmaide easkkaálgi sisafárrejeaddjit ja olbmot geat leat oažžugoahtán beaiveruđaid guhkit áigodahkii .

source: Enkelte tiltak er forbeholdt personer med nedsatt arbeidsevne .
sme: Muhtun doaibmabijut leat várrejuvvon doaibmavádjigiidda .

source: Arbeidsmarkedstiltak er ingen rettighet , men gis på bakgrunn av individuell vurdering av den enkeltes behov for tiltak for å komme i arbeid .
sme: Bargomárkandoaibmabijut eai leat makkárge vuoigatvuođaid , muhto addojuvvojit ovttaskas olbmui árvvoštaladettiin makkár doaibmabijut dárbbašuvvojit oaččohit su fas bargui .

source: Arbeids- og velferdsetatens tilbud om arbeidsmarkedstiltak er fleksibelt og kan tilpasses den enkeltes behov for kvalifisering og arbeidstrening .
sme: Bargo- ja čálgoetáhta bargomárkandoaibmabidjofálaldat lea dávggas ja sáhttá heivehuvvot ovttaskas olbmo dárbui oažžut gelbbolašvuođa ja bargohárjehallama .

source: Kontaktinformasjon
sme: Oktavuođadieđut :

source: Arbeidsmarkedsavdelingen
sme: Bargomárkanossodat

source: Telefon :
sme: Telefovdna :

source: Faks :
sme: Fáksa :

source: Adresse :
sme: Čujuhus :

source: Arbeidsmarkedsavdelingen Arbeidsdepartementet Postboks 8019 Dep 0030 Oslo Besøksadresse Møllergata 37
sme: ARBA Arbeidsdepartementet Postboks 8019 Dep. 0030 Oslo Galledančujuhus : Møllergata 37
